Repository: albaraasayed/Sports-App
Catalog: SportsApp/Modules/Tennis Player Details/View/mul.lproj/StatsCell.xcstrings
Source language: en
Languages: ar

# 2gx-xE-fO2.text
source: Title
ar: الألقاب

# aGC-6P-kLv.text
source: Match
ar: مباريات

# b3M-fG-Hau.text
source: Wins
ar: فوز

# cre-el-hCt.text
source: Clay surface
ar: أرض طينية

# dFH-Jx-6ux.text
source: Type
ar: نوع المباراة

# IZE-nK-csx.text
source: Season
ar: الموسم

# noW-Sa-abp.text
source: Losses
ar: خسارة

# PMo-u7-pdY.text
source: Hard surface
ar: أرض صلبة

# R6F-El-pHb.text
source: Rank
ar: الترتيب

# vlS-0y-o1g.text
source: Grass surface
ar: أرض عشبية
